[
  {
    "Id": 1,
    "Título": "El color de la magia",
    "Contenido": "Turista, -decidió Rincewind-, significaba 'idiota'."
  },
  {
    "Id": 2,
    "Título": "El color de la magia",
    "Contenido": "En el Gremio de Asesinos, la promoción se efectuaba mediante examen competitivo, y la práctica era la asignatura más importante. Para ser exactos, la única"
  },
  {
    "Id": 3,
    "Título": "El color de la magia",
    "Contenido": "Rincewind era dado a la magia como los peces al alpinismo"
  },
  {
    "Id": 4,
    "Título": "El color de la magia",
    "Contenido": "Cualquiera le habría tomado por un simple aprendiz de hechicero que había escapado de su maestro por rebeldía, aburrimiento, miedo o un gusto persistente por la heterosexualidad."
  },
  {
    "Id": 5,
    "Título": "El color de la magia",
    "Contenido": "Lo que no le gustaba de los héroes es que resultaban suicidamente sombríos cuando estaban sobrios, y homicidamente locos cuando se emborrachaban. Además había demasiados."
  },
  {
    "Id": 6,
    "Título": "El color de la magia",
    "Contenido": "Imaginó cómo se sentiría un zorro enfrentado a un rebaño de ovejas furiosas. Unas ovejas que, además, podían contratar a lobos"
  },
  {
    "Id": 7,
    "Título": "La Luz Fantástica",
    "Contenido": "El Taumo es la unidad básica de potencia mágica. Se ha establecido universalmente como la cantidad de magia necesaria para crear una paloma blanca pequeña o tres bolas de billar de tamaño normal."
  },
  {
    "Id": 8,
    "Título": "La Luz Fantástica",
    "Contenido": "“Debido sobre todo su inutilidad, Rincewind no había muerto nunca en su momento, y si hay algo que la Muerte detesta es la falta de puntualidad”"
  },
  {
    "Id": 9,
    "Título": "Ritos Iguales",
    "Contenido": "Las posibilidades de una entre un millón salen bien nueve de cada diez veces."
  },
  {
    "Id": 10,
    "Título": "Mort",
    "Contenido": "Lo único que viaja más rápidamente que la luz ordinaria es la monarquía, según el filósofo Ly Tin Weedle. El razonamiento es el siguiente: no se puede tener más de un rey, y la tradición exige que no haya huecos entre reyes, por tanto cuando un rey muere la sucesión debe pasar a su heredero instantáneamente. Es de suponer, decía, que existan unas partículas elementales (reinones, o posiblemente reinonas) que se encarguen de eso, aunque en ocasiones la sucesión falla si, a mitad de vuelo, golpean una antipartícula, o republicón."
  },
  {
    "Id": 11,
    "Título": "Mort",
    "Contenido": "La historia tiene la costumbre de cambiar a las personas que se creen que la están cambiando a ella"
  },
  {
    "Id": 12,
    "Título": "Mort",
    "Contenido": "Ankh-Morpork había coqueteado con muchas formas de gobierno, y había terminado asumiendo ese tipo de democracia que se conoce como 'Un Hombre, Un Voto'. El Patricio era el Hombre, y el Voto era el suyo."
  },
  {
    "Id": 13,
    "Título": "Rechicero",
    "Contenido": "Me asustan los suelos'.\n'Querrás decir las alturas', dijo Conina. 'Y deja de hacer el tonto'.\n'¡Ya sé lo que quiero decir! ¡Son los suelos los que te matan!'"
  },
  {
    "Id": 14,
    "Título": "Rechicero",
    "Contenido": "El asunto de los magos y el sexo es complicado, pero como ya se ha indicado, en esencia se reduce a esto: cuando se trata de vino, mujeres y canciones, a los hechiceros se les permite emborracharse y desafinar tanto como deseen."
  },
  {
    "Id": 15,
    "Título": "Brujerías",
    "Contenido": "El duque tenía una mente que funcionaba como un reloj y, al igual que un reloj, regularmente hacía cu-cú"
  },
  {
    "Id": 16,
    "Título": "Brujerías",
    "Contenido": "El calendario de la Teocracia de Muntab cuenta hacia abajo, no hacia arriba. Nadie sabe por qué, pero podría no ser muy buena idea quedarse a averiguarlo."
  },
  {
    "Id": 17,
    "Título": "Pirómides",
    "Contenido": "Si vivieran nuestros antepasados no pensarían en ninguna de esas cosas. Estarían demasiado ocupados haciéndose una única pregunta: «¿Por qué está todo tan oscuro?»"
  },
  {
    "Id": 18,
    "Título": "Guardias Guardias",
    "Contenido": "Es una metáfora de la puta existencia humana, un dragón. Y por si eso no fuera lo suficientemente malo, también es una jodida cosa enorme, caliente y voladora."
  },
  {
    "Id": 19,
    "Título": "Guardias Guardias",
    "Contenido": "Una buena librería es simplemente un respetable Agujero Negro que sabe leer ."
  },
  {
    "Id": 20,
    "Título": "Eric",
    "Contenido": "¿Qué es la mecánica cuántica?\n-No lo sé. Una mujer que arregla cuantos, supongo"
  },
  {
    "Id": 21,
    "Título": "Eric",
    "Contenido": "Hay una puerta.\n -¿A dónde va? \n- Se queda donde está, me parece"
  },
  {
    "Id": 22,
    "Título": "Imagenes en acción",
    "Contenido": "¿Estudiantes?\", ladró el Archicanciller. \n\"Sí, señor. ¿Sabe a quiénes me refiero? Son los más delgados, los de las caras pálidas. ¿Recuerda que somos una universidad? Vienen con el paquete, como las ratas..."
  },
  {
    "Id": 23,
    "Título": "Imagenes en acción",
    "Contenido": "Si las horribles criaturas de antes del Amanecer de los Tiempos empiezan a saludarte desde debajo de la cama, luego no vengas a quejarte\"."
  },
  {
    "Id": 24,
    "Título": "El segador",
    "Contenido": "¡Fantasmas del mundo, en pie! No tenéis nada que perder, solo las cadenas."
  },
  {
    "Id": 25,
    "Título": "El segador",
    "Contenido": "Los Dioses tienen tendencia a hacer exactamente el mismo tipo de cosas que harían los hombres si pudieran, sobre todo en los asuntos relativos a las ninfas acuáticas, las lluvias de oro y la exterminación de los enemigos."
  },
  {
    "Id": 26,
    "Título": "Brujas de Viaje",
    "Contenido": "No se puede ir por ahí construyendo un mundo mejor para la gente. Sólo la gente puede construir un mundo mejor para la gente. Si no, es solamente una jaula."
  },
  {
    "Id": 27,
    "Título": "Dioses Menores",
    "Contenido": "Las mascotas son siempre de gran ayuda en tiempos de estrés. Y en tiempos de hambruna también, por supuesto."
  },
  {
    "Id": 28,
    "Título": "Lores y Damas",
    "Contenido": "Te llamas diosa señora, y no sabes nada. Nada. Lo que no muere no puede vivir. Lo que no vive no puede cambiar. Lo que no cambia no puede aprender. La criatura más diminuta que muere en la hierba sabe más que tú."
  },
  {
    "Id": 29,
    "Título": "Hombres de armas",
    "Contenido": "El laberinto era tan pequeño que la gente se perdía buscándolo."
  },
  {
    "Id": 30,
    "Título": "Soul Music",
    "Contenido": "Hay algo triste de verdad en un camerino vacío. Es como la ropa interior de la que se ha decidido prescindir, a la que se parece en varios aspectos. Ha visto mucha actividad. Puede que incluso haya presenciado excitación y toda la gama de las pasiones humanas. Y ahora no queda gran cosa aparte de un tenue olor."
  },
  {
    "Id": 31,
    "Título": "Tiempos Interesantes",
    "Contenido": "El Emperador tenía todos los requisitos para un cadáver excepto, por así decirlo, el más vital."
  },
  {
    "Id": 32,
    "Título": "Mascarada",
    "Contenido": "La gente que no necesitaba a la gente necesitaba a la gente a su alrededor para que supiera que era el tipo de gente que no necesitaba a la gente."
  },
  {
    "Id": 33,
    "Título": "Mascarada",
    "Contenido": "La persona que había al otro lado era una mujer joven. Muy obviamente una mujer joven. No había manera posible de confundirla con un hombre joven en ningún lenguaje, especialmente en braille."
  },
  {
    "Id": 34,
    "Título": "Pies de barro",
    "Contenido": "Sólo porque alguien sea miembro de una minoría étnica no significa que no sea un pequeño cabrón desagradable."
  },
  {
    "Id": 35,
    "Título": "Papá Puerco",
    "Contenido": "La verdad puede estar ahí fuera, pero las mentiras están dentro de tu cabeza."
  },
  {
    "Id": 36,
    "Título": "Papá Puerco",
    "Contenido": "La estupidez real siempre vence a la inteligencia artificial."
  },
  {
    "Id": 37,
    "Título": "Voto a bríos",
    "Contenido": "Dale fuego a un hombre y estará caliente un día, pero préndele fuego y estará caliente el resto de su vida."
  },
  {
    "Id": 38,
    "Título": "Voto a bríos",
    "Contenido": "Los impuestos, caballeros, se parecen mucho a la administración de una granja de vacas. El asunto es extraer la máxima cantidad de leche con el mínimo de mú. Y me temo que estos años, todo lo que consigo es mú"
  },
  {
    "Id": 39,
    "Título": "El país del fin del mundo",
    "Contenido": "Todos los hijos de puta son hijos de puta, pero algunos hijos de puta son hijos de puta"
  },
  {
    "Id": 40,
    "Título": "Carpe Jugulum",
    "Contenido": "Cuando la gente dice que las cosas son más complicadas de lo que parecen, en realidad quieren decir que están preocupadas porque la verdad no es como les gustaría"
  },
  {
    "Id": 41,
    "Título": "El quinto elefante",
    "Contenido": "Ah. Los preservativos. —Mucha gente no está de acuerdo con este tipo de cosas, señor. —Entiendo. Colon se puso en posición de firme otra vez. —No es natural, en mi opinión, señor. No estoy a favor de las cosas no naturales. Vetinari parecía perplejo. —¿Quiere decir que se come la carne cruda y duerme en un árbol?"
  },
  {
    "Id": 42,
    "Título": "La verdad",
    "Contenido": "Era el hijo menor, y la tradición familiar mandaba a los hijos menores a una iglesia u otra, donde no pudieran hacer mucho daño en el aspecto físico. Pero el exceso de lectura se había cobrado su precio. William descubrió que ahora rezar le parecía una forma sofisticada de suplicarle a las tormentas."
  },
  {
    "Id": 43,
    "Título": "Ladrón de Tiempo",
    "Contenido": "Las reglas existen para que pienses antes de romperlas"
  },
  {
    "Id": 44,
    "Título": "El último héroe",
    "Contenido": "Una respuesta de los magos ante el peligro era mirar en la biblioteca para ver si a alguien le había pasado antes, lo que Vetinari veía como un buen truco, significaba que en tiempos peligrosos tú te pasabas el dia muy quieto en un edificio con murallas muy gruesas."
  },
  {
    "Id": 45,
    "Título": "El asombroso mauricio y sus roedores sabios",
    "Contenido": "Si existiera la Gran Rata, y yo espero que sí, no hablaría de guerra y de muerte. Estaría hecha de lo mejor que podemos ser, no de lo peor que somos"
  },
  {
    "Id": 46,
    "Título": "Ronda de Noche",
    "Contenido": "Hay dos clases de gente que se ríe de la ley: quienes la violan y quienes las escriben"
  },
  {
    "Id": 47,
    "Título": "Los pequeños hombres libres",
    "Contenido": "¡Nosotros no nos perdemos! -dijo-. ¡Siempre sabemos dónde estamos! ¡Sólo que a veces tal vez no estamos seguros de dónde está todo lo demás, pero no es culpa nuestra si todo lo demás se pierde! ¡Los Nac Mac Feegle nunca se pierden!"
  },
  {
    "Id": 48,
    "Título": "Regimiento monstruoso",
    "Contenido": "La compañía de quienes buscan la verdad es infinitamente preferible a la de quienes creen haberla encontrado"
  },
  {
    "Id": 49,
    "Título": "Un sombrero de cielo",
    "Contenido": "Era demasiado fácil deslizarte a pequeñas crueldades descuidadas porque tenías poder y las otras personas no, demasiado fácil pensar que las otras personas no importaban mucho, demasiado fácil pensar que ideas como el bien y el mal no se aplicaban a ti. Al final de ese camino estabas babeando y chocheando completamente sola en una casa de jengibre, dejándote crecer verrugas sobre la nariz."
  },
  {
    "Id": 50,
    "Título": "Cartas en el asunto",
    "Contenido": "Lo bueno que tenía clavar una estaca en el corazón era que también funcionaba con los no vampiros."
  },
  {
    "Id": 51,
    "Título": "Zas",
    "Contenido": "Una vez que tienes una buena excusa, abres la puerta a las malas excusas."
  },
  {
    "Id": 52,
    "Título": "Zas",
    "Contenido": "Por los dioses, era mucho mejor cuando éramos apenas cuatro contra ese maldito gran dragón, pensó Vimes mientras caminaban. Desde luego, casi nos quemamos vivos varias veces, pero al menos no era complicado. Era un condenado gran dragón. Podías verlo venir. No se ponía político contigo."
  },
  {
    "Id": 53,
    "Título": "La corona de hielo",
    "Contenido": "La gente quería que el mundo fuera una historia porque las historias tenían que sonar bien y debían tener sentido. La gente quería que el mundo tuviera sentido"
  },
  {
    "Id": 54,
    "Título": "Dinero a mansalva",
    "Contenido": "La banca es un juego, un juego muy antiguo que se llama “ a ver hasta donde cuela”"
  },
  {
    "Id": 55,
    "Título": "El atlético invisible",
    "Contenido": "La paz no es más que el periodo que tardas en prepararte para la siguiente guerra."
  },
  {
    "Id": 56,
    "Título": "A todo vapor",
    "Contenido": "Bandidos y gobernantes, tienen tanto en común que podrias intercambiarlos y nadie notaría la diferencia"
  },
  {
    "Id": 57,
    "Título": "La corona del pastor",
    "Contenido": "He hecho el balance y dejas el mundo mejor de como lo encontraste – dijo la muerte- en mi opinión, nadie puede hacer algo mejor que eso."
  }
]